Repository: aibo-cora/Safe-Bavaria
Catalog: Safe Bavaria/Data/*.lproj/Localizable.strings
Languages: de

source: Current health related guidelines in Bavaria:
de: Aktuelle gesundheitsbezogene Richtlinien in Bayern:

source: Keep your distance
de: Abstand halten

source: Wear a mask
de: Eine Maske tragen

source: Wash your hands
de: Wasch deine Hände

source: Air rooms regularly
de: Lufträume regelmäßig

source: Gathering data...
de: Erfassung von Daten...

source: Out of bounds
de: Außerhalb der Grenzen

source: This region is not being monitored.
de: Diese Region wird nicht überwacht.

source: Server Error.
de: Serverfehler.

source: Server did not respond, please try again later.
de: Server hat nicht geantwortet, bitte versuchen Sie es später erneut.

source: Alert Level Changed.
de: Alarmstufe geändert.

source: View guidelines.
de: Richtlinien anzeigen.

source: Additional guidelines as of:
de: Zusätzliche Richtlinien ab:

source: - Events ( e.g. club meetings, sporting events, cultural events, etc. ) must not exceed 50 persons - Closing time for food / gastronomy outlets, ban on alcohol sales and alcohol consumption sales in specific public places from 21:00
de: - Veranstaltungen (z. B. Clubtreffen, Sportveranstaltungen, kulturelle Veranstaltungen usw.) dürfen 50 Personen nicht überschreiten - Schließzeit für Lebensmittelgeschäfte, Verbot des Alkoholverkaufs und des Alkoholkonsums an bestimmten öffentlichen Orten ab 21:00 Uhr

source: - Private parties and contacts: no more than two households or ten people - Wearing a mask is mandatory in heavily frequented spaces, in pedestrian zones, in public buildings, in secondary schools during class, in universities, for attendees of ( sports ) events, etc. - Curfew and ban on selling as well as consuming alcohol in public spaces from 23:00
de: - Private Feiern und Kontakte: nicht mehr als zwei Haushalte oder zehn Personen - Das Tragen einer Maske ist in stark frequentierten Räumen, in Fußgängerzonen, in öffentlichen Gebäuden, in weiterführenden Schulen während des Unterrichts, an Universitäten, für Teilnehmer an (Sport-) Veranstaltungen usw. obligatorisch. - Ausgangssperre und Verbot des Verkaufs sowie des Konsums von Alkohol im öffentlichen Raum ab 23:00 Uhr

source: - Private parties and contacts: no more than 5 households or five people - Wearing a mask is mandatory in heavily frequented spaces, in pedestrian zones, in public buildings, for all grades during class, in universities, for attendees of ( sports ) events, etc. - Curfew and ban on selling as well as consuming alcohol in public spaces from 22:00
de: - Private Feiern und Kontakte: nicht mehr als 5 Haushalte oder fünf Personen - Das Tragen einer Maske ist in stark frequentierten Räumen, in Fußgängerzonen, in öffentlichen Gebäuden, für alle Klassenstufen, an Universitäten, für Teilnehmer an (Sport-) Veranstaltungen usw. obligatorisch. - Ausgangssperre und Verbot des Verkaufs sowie des Konsums von Alkohol im öffentlichen Raum ab 22:00 Uhr

source: - Limitations of face-to-face contact in public spaces - Private events ( i.e. weddings etc. ) with a maximum of 100 participants in closed spaces and a maximum of 200 participants in the open - Wearing a mask is mandatory when ( including, but not limited to ) using public transportation, going shopping, eating and drinking in restaurants, bars, etc. and in case minimum distance (1.5m ) cannot be kept
de: - Einschränkungen des persönlichen Kontakts im öffentlichen Raum - Private Veranstaltungen (d. H. Hochzeiten usw.) mit maximal 100 Teilnehmern in geschlossenen Räumen und maximal 200 Teilnehmern im Freien - Das Tragen einer Maske ist obligatorisch, wenn (einschließlich, aber nicht beschränkt auf) die Nutzung öffentlicher Verkehrsmittel, Einkaufen, Essen und Trinken in Restaurants, Bars usw. und der Mindestabstand (1,5 m) nicht eingehalten werden kann

source: Could not find your location.
de: Konnte Ihren Standort nicht finden.

source: Need Location Access
de: Benötigen Sie Standortzugriff

source: Please allow location tracking to accurately record visited country. This will not be shared with anyone.
de: Bitte erlauben Sie die Standortverfolgung, um das besuchte Land genau aufzuzeichnen. Dies wird an niemanden weitergegeben.

source: Allow Location Access
de: Standortzugriff zulassen
